[
  {
    "id": 1,
    "title": "СОСТОЯЛСЯ СЕМИНАР ПО ПРАВОВОЙ ЗАЩИТЕ ДИЗАЙНА",
    "date": "31.05.2024",
    "images": [
      "http://patent.gov.kg/wp-content/uploads/2024/05/83-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/82-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/81-2048x1365.jpg"
    ],
    "description": "31 мая 2024 г., состоялся семинар на тему «Правовая охрана промышленных образцов: развитие системы правовой охраны промышленных образцов в Евразийском регионе». Бизнесмены, юристы и эксперты приняли участие в семинаре, организованном совместно Кыргызпатентом и Евразийской патентной организацией. На мероприятии с поздравительной речью выступила директор Кыргызпатента Рахат Керимбаева: “В условиях стремительно меняющегося мира, когда инновации становятся движущей силой прогресса, правовая защита интеллектуальной собственности играет ключеую роль в обеспечении устойчивого экономического роста. Сегодня мы собрались здесь не просто для обсуждения текущей системы правовой охраны промышленных образцов, но и для того, чтобы глубже осмыслить её значимость в стимулировании творчества и технологического прогресса в нашем регионе. Наш семинар – это не только возможность обменяться передовыми идеями и практиками, но и шанс выработать стратегические рекомендации, которые помогут укрепить нашу систему правовой охраны и адаптировать её к новым вызовам. Ведущие эксперты и правообладатели, собравшиеся здесь, обладают уникальным опытом и знаниями, которые будут бесценны для достижения нашей общей цели – создать условия, способствующие развитию инноваций и защите интелектуальных прав”,-заключила свою речь Рахат Керимбаева. Данное мероприятие стало уникальной площадкой для обьединения усилий и знаний, — отметили участники семинара. На мероприятии обсуждались актуальные вопросы, созданы условия для обмена опыта и искать новые подходы, которые помогут двигаться вперед."
  },
  {
    "id": 2,
    "date": "30.05.2024",
    "images": [
      "http://patent.gov.kg/wp-content/uploads/2024/05/62-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/63-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/60-2048x1365.jpg"
    ],
    "title": "В КЫРГЫЗПАТЕНЕ СОЗДАНЫ ШИРОКИЕ ВОЗМОЖНОСТИ ДЛЯ УЧЕНЫХ И ИЗОБРЕТАТЕЛЕЙ",
    "description": "Сегодня, 30 мая 2024 года, в Инновационном центре при Кыргызпатенте состоялась церемония открытия офиса трансфера технологий. На нем присутствовала Заместитель главы представительства Посольства США в Бишкеке Лиз Зентос, которая вместе с директором Кыргызпатента Рахат Керимбаевой перерезала красную ленточку. Офис трансфера технологий станет центром юридической и коммерческой поддержки успешной реализации идей ученых и изобретателей в будущем. По словам директора Кыргызпатента Рахат Керимбаевой, ученые и все желающие граждане могут прийти в этот центр, чтобы получить опыт, найти идеи и найти помощь в реализации своих заветных идей. В рамках мероприятия был организован однодневный семинар. Опытные профессора Корнеллского и Бостонского университетов США рассказали, как определить, насколько полезны в жизни изобретения и как правильно их инвестировать. Ведомство США по патентам и товарным знакам дало участникам советы по подаче заявки на получение патента в Кыргызстане. В семинаре приняли участие профессора Ричард Кахун, Эшли Стивенс из Корнеллского и Бостонского университетов США, а также представитель Патентного ведомства США Питер Мехравари и представитель Программы развития коммерческого права США (CLDP) Джеймс Филпи. Мероприятие было реализовано при поддержке Министерства торговли США и Программы развития коммерческого права (CLDP), при финансовой поддержке Государственного департамента США."
  },
  {
    "id": 3,
    "title": "ИНТЕЛЛЕКТУАЛЬНОЕ БОГАТСТВО И НОВАТОРСКИЕ МЫСЛИ В «БЛАГОСЛОВЕННЫХ ЗНАНИЯХ» ДЖУСУПА БАЛАСАГЫНА",
    "date": "31.05.2024",
    "images": [
      "http://patent.gov.kg/wp-content/uploads/2024/05/13-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/13-1-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/13-2-2048x1365.jpg"
    ],
    "description": "В 2023 году Кабинет Министров принял постановление с целью сохранения, развития и расширения творчества Жусупа Баласагына. В связи с этим в Кыргызпатенте прошла международная научно-практическая конференция «Интеллектуальное богатство и инновационные идеи в произведении Жусупа Баласагына «Благословенное знание». Особенность этого мероприятия в том, что в онлайн-режиме приняли участие ученые из Турции, Азербайджана и Казахстана. Кроме того, до этого по «Благословенному знанию» Жусупа Баласагына были написаны статьи только по литературным произведениям, на этот раз были написаны статьи по физике, астрономии, биологии и психологии. В мероприятии приняли участие ученые всех высших учебных заведений страны. Их статьи были опубликованы в специальном выпуске журнала Кыргызпатента «Вестник». Каждому участнику были вручены специальные сертификаты. Как следует из названия конференции, в ней приняли участие инновационные работы, обладающие интеллектуальным богатством и инновационными идеями. Спикеры объяснили аудитории свои работы с помощью видеороликов и фотографий.  Несмотря на то, что времена изменились и сменились эпохи, произведение «Благословенное знание» Жусупа Баласагына, мыслителя и великого поэта, известного во всем тюркском мире, не потеряло своей актуальности. Потому что интеллектуальное богатство – это инновационные идеи и открытия.  Это неисчерпаемый источник науки, культуры и человеческого сознания. В завершении конференции участники представили свои предложения по распространению искусства прославления Жусупа Баласагына. Это: открытие специального центра, курсов, распространение его произведений среди населения как идеологии, изготовление специального карманного сборника мудрости и советов, организовать группы «следователей Баласагына»."
  },
  {
    "id": 4,
    "title": "В КЫРГЫЗСТАНЕ БУДУТ УЖЕСТОЧЕНЫ НАКАЗАНИЯ ПРОТИВ НАРУШИТЕЛЕЙ ПРАВ ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ",
    "date": "27.05.2024",
    "images": [
      "http://patent.gov.kg/wp-content/uploads/2024/05/71-1-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/77-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/72-2048x1365.jpg"
    ],
    "description": "Нарушение прав интеллектуальной собственности и несанкционированное использование бренда будут подлежать ужесточенным наказаниям. Такой законопроект принят Жогорку Кенешем во втором чтении. Согласно законопроекту, если бренд будет использован незаконно несколько раз и причинен крупный ущерб, будет наложен штраф от 100 тысяч до 1,5 миллиона сомов и лишение свободы от 2 до 5 лет. Об этом было заявлено 27 мая 2024 года на семинаре, посвященном защите прав интеллектуальной собственности и борьбе с контрафактной продукцией на территории государств-членов ЕАЭС. Организаторами мероприятия выступили Евразийская экономическая комиссия и Кыргызпатент. В нем приняли участие представители судебной власти, правоохранительных органов, Таможенной службы, Антимонопольного ведомства и Министерства экономики и торговли. По словам участников семинара, в течение 2022-2023 годов в Кыргызпатент поступило 39 заявок на нарушение прав интеллектуальной собственности. На их основании вынесено 13 постановлений и наложены штрафы на сумму 117,5 тысяч сомов. На семинаре совместно со специалистами из Армении, Казахстана и России были обсуждены проблемы и актуальные вопросы, возникающие в борьбе с контрафактной продукцией, а также пути совместной борьбы с ними, состоялся обмен опытом в этом направлении. В рамках семинара были организованы панельные сессии, дискуссии, вопросы и ответы. Подобные мероприятия дают возможность обсудить законы в направлении борьбы с контрафактной продукцией и определить приоритетные направления, говорят организаторы."
  },
  {
    "id": 5,
    "title": "КЫРГЫЗПАТЕНТ ПРИЗЫВАЕТ ОРГАНИЗАТОРОВ КОНЦЕРТОВ ЦЕНИТЬ ТРУД АВТОРОВ",
    "date": "15.05.2024",
    "images": [
      "http://patent.gov.kg/wp-content/uploads/2024/05/15-2-min-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/15-1-min-2048x1365.jpg",
      "http://patent.gov.kg/wp-content/uploads/2024/05/15-min-2048x1365.jpg"
    ],
    "description": "Перед организацией концерта необходимо получить разрешение Министерства культуры, информации, спорта и молодежной политики. Министерство ознакомится с содержанием мероприятия и примет решение после проверки его соответствия национальным ценностям и традициям. Эта информация была озвучена сегодня, 15 мая 2024 года, в ходе семинара на тему «Авторские и смежные права: правовое регулирование концертной деятельности». На семинар были приглашены представители Министерства культуры, информации, спорта и молодежной политики, предприятий общественного питания, творческих кругов и предпринимателей. Для официального открытия мероприятия было предоставлено слово заместителю директора Кыргызпатента Улан Исмаилбекову. «Сейчас, во времена цифровизации и глобализации усиливается спрос на защиту авторских прав. Поэтому сегодня мы собрали вместе бизнесменов и творческих личностей, чтобы провести беседу и дать консультации, предоставить вам подробную информацию в этой области и ответить на ваши вопросы. Мы готовы и впредь тесно сотрудничать с вами», — сказал в своем выступлении Улан Исмаилбеков. В своем выступлении старший инспектор отдела инспектирования Управления авторского права и смежных прав Айдай Акылова дала подробную информацию о защите авторского права и прав на интеллектуальную собственность, а так же о  деятельности Кыргызпатента в этой области. Анарбек Исмаилов, начальник управления по защите прав интеллектуальной собственности, рассказал о правовом аспекте защиты авторских прав. Главный специалист управления развития искусства Министерства культуры, информации, спорта и молодежной политики, Акжол Доранбек уулу проинформировал участников семинара о работе, проводимой в министерстве по защите авторских прав и прав на интеллектуальную собственность. По его словам, организаторам концерта не следует забывать о выплате авторского гонорара помимо арендной платы. 100 процентов от выручки будет выплачено авторам и творческим людям. В этом направлении также существуют проблемы. Некоторые владельцы кафе-ресторанов отказываются заключать лицензионный договор с Кыргызпатентом и выплачивать авторское вознаграждение. Проводились разъяснительные работы в этом направлении на сегодняшнем мероприятии."
  },
  {
    "id": 6,
    "title": "IT-СПЕЦИАЛИСТ ПАТЕНТНОГО ВЕДОМСТВА КЫРГЫЗСТАНА УСПЕШНО ПРОШЛА СТАЖИРОВКУ В ЕАПВ",
    "date": "03.05.2024",
    "images": ["http://patent.gov.kg/wp-content/uploads/2024/05/reliz.docx.jpg"],
    "description": "В рамках стажировки ведущий специалист сектора информационных технологий Кыргызпатента Жаркынай Курмушуева изучила вопросы, связанные с созданием безопасной и непрерывной инфраструктурной площадки для единых IT-сервисов ЕАПО и принципы построения комплексных систем управления информационной безопасностью. В ходе стажировки ИТ-специалист изучила работу Отдела информационной безопасности ЕАПВ, познакомилась с практическим опытом своих коллег из ЕАПВ, посетила ведущие центры обработки данных Москвы. Стажер также ознакомилась с патентными поисковыми системами, используемыми ЕАПВ и разработкой ИТ-сервисов в рамках создания новой комплексно информационной системы ЕАПВ."
  },
  {
    "id": 7,
    "title": "КЫРГЫЗПАТЕНТ ПОЛУЧИЛ «ОТЛИЧНО» СРЕДИ ГОСУДАРСТВЕННЫХ ОРГАНОВ",
    "date": "25.04.2024",
    "images": [
      "http://patent.gov.kg/wp-content/uploads/2024/04/%D0%9A%D1%8B%D1%80%D0%B3%D1%8B%D0%B7%D0%BF%D0%B0%D1%82%D0%B5%D0%BD%D1%82-2048x1363.jpg"
    ],
    "description": "На заседании коллегии Администрации президента за 2023 год рассмотрены итоги исполнения плана действий Кабинета министров. На заседании стало известно, 16 государственных органов получили оценку «лучше», 15 — «хорошо», 1 — «удовлетворительно» и 1 — «неудовлетворительно». Кыргызпатент вошел в тройку государственных органов по рейтингу «отлично». Помимо Государственного агентства по интеллектуальной собственности и инновациям, в число лучших государственных органов входят МВД и Национальный статистический комитет. А оценку «хорошо» получили: Министерство здравоохранения, Министерство водного хозяйства, сельского хозяйства и перерабатывающей промышленности, полномочное представительство Президента в Чуйской области, Министерство экономики и торговли."
  }
]
